"SMOOTHING_TT_NONE"="Selecteer deze instelling als illustraties (met name gescande afbeeldingen) niet duidelijk worden afgedrukt als REt is ingeschakeld.";
"HPTEXTNEUTRALGRAYS_TT_BLACK"="Genereert neutrale grijstinten met gebruik van alleen zwarte toner. Hierbij wordt kleurencontrast voorkomen.";
"HPGRAPHICSNEUTRALGRAYS_TT_BLACK"="Genereert neutrale grijstinten met gebruik van alleen zwarte toner. Hierbij wordt kleurencontrast voorkomen.";
"HPPHOTONEUTRALGRAYS_TT_BLACK"="Genereert neutrale grijstinten met gebruik van alleen zwarte toner. Hierbij wordt kleurencontrast voorkomen.";
"HPTEXTNEUTRALGRAYS_TT_PROCESSBLACK"="Hierbij worden neutrale kleuren gegenereerd door alle vier printertoners te combineren. Deze methode produceert gelijkmatigere verloop en overgang naar niet-neutrale kleuren en produceert ook het donkerste zwart.";
"HPGRAPHICSNEUTRALGRAYS_TT_PROCESSBLACK"="Hierbij worden neutrale kleuren gegenereerd door alle vier printertoners te combineren. Deze methode produceert gelijkmatigere verloop en overgang naar niet-neutrale kleuren en produceert ook het donkerste zwart.";
"HPPHOTONEUTRALGRAYS_TT_PROCESSBLACK"="Hierbij worden neutrale kleuren gegenereerd door alle vier printertoners te combineren. Deze methode produceert gelijkmatigere verloop en overgang naar niet-neutrale kleuren en produceert ook het donkerste zwart.";
"HPHALFTONE_TT_STANDARD"="Standaard grijstinten gebruikt informatie die door Adobe wordt geleverd en voor alle printers van toepassing is.";
"HPHALFTONE_TT_ENHANCED"="Verbeterde grijstinten verfijnt de grijstinten van uw printer.";
"HPGENERALHALFTONE_TT_DETAIL"="Druk optimaal af voor de beste duidelijkheid en scherpte van tekst en lijnen en van afbeeldingen met veel details.";
"HPGENERALHALFTONE_TT_SMOOTH"="Druk optimaal af voor de beste uniformiteit,  kleurnauwkeurigheid en kleurverzadiging van grafische vulgedeelten Vooral geschikt voor algemeen gebruik.";
"HPPHOTOHALFTONE_TT_DETAIL"="Druk optimaal af voor de beste duidelijkheid en scherpte van tekst en lijnen in afbeeldingen (bitmapindeling).";
"HPTEXTHALFTONE_TT_DETAIL"="Druk optimaal af voor de beste weergave van grote tekst, zoals de tekst op een poster met grote vulgedeelten (meer kleurverzadiging).";
"HPGRAPHICSHALFTONE_TT_DETAIL"="Druk optimaal af voor de beste duidelijkheid en scherpte van vectorlijnen en tekst.";
"HPPHOTOHALFTONE_TT_SMOOTH"="Druk optimaal af voor voor de beste weergave van foto's.";
"HPTEXTHALFTONE_TT_SMOOTH"="Druk optimaal af voor de beste leesbaarheid van kleine en normale tekst.";
"HPGRAPHICSHALFTONE_TT_SMOOTH"="Druk optimaal af voor de beste kleurnauwkeurigheid en kleurverzadiging van grafische vulgedeelten.";
"HPCMYKINKS_TT_DEFAULT"="Deze instelling is geschikt voor de algemene weergave van CMYK-gegevens. Zorgt voor een goede weergave van foto’s en biedt tegelijk rijke, verzadigde kleuren voor tekst en illustraties.";
"HPCMYKINKS_TT_SWOP"="Algemene inktstandaard in de V.S. en overige landen/regio’s.";
"HPCMYKINKS_TT_EURO"="Algemene inktstandaard in Europa en overige landen/regio’s (ook wel bekend als Euro Standard).";
"HPCMYKINKS_TT_DIC"="(Dainippon Ink en Chemical) Algemene inktstandaard in Japan en overige landen/regio’s.";
"HPCMYKINKS_TT_TOYO"="Algemene inktstandaard in Aziatische landen/regio’s.";
"HPCMYKINKS_TT_NOADJ"="Emulatie is uitgeschakeld. Afbeeldingen vereisen kleurbeheer in de toepassing of het besturingssysteem voor een correcte CMYK-weergave.";
"HPCMYKINKS_TT_DEFAULT_2"="HP CMYK+-technologie geeft een standaard CMYK-afdrukpad van hoge kwaliteit.";
"HPCMYKINKS_TT_NOADJ_2"="Selecteer deze optie om een standaard invoerprofiel te gebruiken om de kleurenuitvoer nauwkeurig te regelen (bijv. om een bepaalde HP Color LaserJetprinter te emuleren). Kleurenprofielen kunt u downloaden van www.hp.com.";
"COLORMODE_TT_CMYKIMAGERET2400"="Geeft een 2400 dpi-afdrukkwaliteit van kleurenlaserniveau. De kleuren worden nauwkeurig gereguleerd door maximaal 4 kleuren te combineren voor elke stip en door de hoeveelheid toner in een bepaald gebied te variëren, met miljoenen gelijkmatige kleuren, scherpe afbeeldingen en duidelijke tekst als resultaat.";
"COLORMODE_TT_GRAY1200X1200DPI"="Drukt af met een resolutie van 1200 x 1200, drukt langzamer af dan de overige resoluties, maar levert de beste afdrukkwaliteit.";
"COLORMODE_TT_GRAY600X600DPI"="Drukt standaard af met een resolutie van 600 dpi.";
"HPEDGECONTROL_TT_MAX"="De maximale instelling voor het filter, Aanpasbare halftonen ingeschakeld.";
"HPEDGECONTROL_TT_NORMAL"="Standaardinstelling voor het filter, Aanpasbare halftonen ingeschakeld.";
"HPEDGECONTROL_TT_LIGHT"="Minimaal filter, Aanpasbare halftonen ingeschakeld.";
"HPEDGECONTROL_TT_HPEDGECONTROLOFF"="Filter en Aanpasbare halftonen uitgeschakeld.";
"HPBLACKBRIGHTNESS_TT"="Past de hoeveelheid zwarte inkt aan die in de afgedrukte afbeelding wordt gebruikt.";
"HPCYANBRIGHTNESS_TT"="Past de hoeveelheid cyaan inkt aan die in de afgedrukte afbeelding wordt gebruikt.";
"HPMAGENTABRIGHTNESS_TT"="Past de hoeveelheid magenta inkt aan die in de afgedrukte afbeelding wordt gebruikt.";
"HPYELLOWBRIGHTNESS_TT"="Past de hoeveelheid gele inkt aan die in de afgedrukte afbeelding wordt gebruikt.";
"HPCMYKPREVIEW_TT"="Geeft aan op welke wijze eventuele wijzigingen die in de geavanceerde kleurinstellingen zijn aangebracht, de afgedrukte afbeelding beïnvloeden.";
"HPTEXTRGB_TT_SRGB"="Dit is de beste optie voor de meeste afdrukbehoeften, omdat de kleuren optimaal overeenkomen met de RGB-kleuren op het scherm en omdat Standaard sRGB levendige afbeeldingen en illustraties geeft. Deze optie interpreteert RGB-kleur als sRGB. Dit is de geaccepteerde standaard voor veel softwarebedrijven en -organisaties, zoals Microsoft en het World Wide Web Consortium.";
"HPGRAPHICSRGB_TT_SRGB"="Dit is de beste optie voor de meeste afdrukbehoeften, omdat de kleuren optimaal overeenkomen met de RGB-kleuren op het scherm en omdat Standaard sRGB levendige afbeeldingen en illustraties geeft. Deze optie interpreteert RGB-kleur als sRGB. Dit is de geaccepteerde standaard voor veel softwarebedrijven en -organisaties, zoals Microsoft en het World Wide Web Consortium.";
"HPPHOTORGB_TT_SRGB"="Dit is de beste optie voor de meeste afdrukbehoeften, omdat de kleuren optimaal overeenkomen met de RGB-kleuren op het scherm en omdat Standaard sRGB levendige afbeeldingen en illustraties geeft. Deze optie interpreteert RGB-kleur als sRGB. Dit is de geaccepteerde standaard voor veel softwarebedrijven en -organisaties, zoals Microsoft en het World Wide Web Consortium.";
"HPRGBEMULATION_TT_SRGB"="Dit is de beste optie voor de meeste afdrukbehoeften, omdat de kleuren optimaal overeenkomen met de RGB-kleuren op het scherm en omdat Standaard sRGB levendige afbeeldingen en illustraties geeft. Deze optie interpreteert RGB-kleur als sRGB. Dit is de geaccepteerde standaard voor veel softwarebedrijven en -organisaties, zoals Microsoft en het World Wide Web Consortium.";
"HPRGBEMULATION_TT_DEFAULTSRGB"="Dit is de beste optie voor de meeste afdrukbehoeften, omdat de kleuren optimaal overeenkomen met de RGB-kleuren op het scherm en omdat Standaard sRGB levendige afbeeldingen en illustraties geeft. Deze optie interpreteert RGB-kleur als sRGB. Dit is de geaccepteerde standaard voor veel softwarebedrijven en -organisaties, zoals Microsoft en het World Wide Web Consortium.";
"HPTEXTRGB_TT_IMAGEOPTIMIZATION"="Selecteer deze optie als u rasterobjecten afdrukt. Dit profiel gebruikt de beste kleurvergelijking voor het weergeven van sRGB-afbeeldingen.";
"HPGRAPHICSRGB_TT_IMAGEOPTIMIZATION"="Selecteer deze optie als u rasterobjecten afdrukt. Dit profiel gebruikt de beste kleurvergelijking voor het weergeven van sRGB-afbeeldingen.";
"HPPHOTORGB_TT_IMAGEOPTIMIZATION"="Selecteer deze optie als u rasterobjecten afdrukt. Dit profiel gebruikt de beste kleurvergelijking voor het weergeven van sRGB-afbeeldingen.";
"HPRGBEMULATION_TT_PHOTOSRGB"="Selecteer deze optie als u rasterobjecten afdrukt. Dit profiel gebruikt de beste kleurvergelijking voor het weergeven van sRGB-afbeeldingen.";
"HPTEXTRGB_TT_VIVID"="Verhoogt de kleurverzadiging in de middentinten zodat gekleurde objecten er levendiger uitzien. Deze optie is handig voor zakelijke illustraties.";
"HPGRAPHICSRGB_TT_VIVID"="Verhoogt de kleurverzadiging in de middentinten zodat gekleurde objecten er levendiger uitzien. Deze optie is handig voor zakelijke illustraties.";
"HPPHOTORGB_TT_VIVID"="Verhoogt de kleurverzadiging in de middentinten zodat gekleurde objecten er levendiger uitzien. Deze optie is handig voor zakelijke illustraties.";
"HPTEXTRGB_TT_DEVICE"="Drukt RGB-gegevens af in de oorspronkelijke apparaatmodus. Met deze optie is voor foto’s het gebruik van kleurbeheer vereist in de toepassing of het besturingssysteem.";
"HPGRAPHICSRGB_TT_DEVICE"="Drukt RGB-gegevens af in de oorspronkelijke apparaatmodus. Met deze optie is voor foto’s het gebruik van kleurbeheer vereist in de toepassing of het besturingssysteem.";
"HPPHOTORGB_TT_DEVICE"="Drukt RGB-gegevens af in de oorspronkelijke apparaatmodus. Met deze optie is voor foto’s het gebruik van kleurbeheer vereist in de toepassing of het besturingssysteem.";
"HPTEXTRGB_TT_ADOBE"="Gebruik deze optie voor documenten of afbeeldingen die oorspronkelijk zijn gemaakt in de Adobe RGB 1998-kleurruimte of met een digitale camera. Wanneer u vanuit een professioneel softwareprogramma met Adobe RGB 1998 afdrukt, dient u het kleurbeheer in het softwareprogramma uit te schakelen en de printersoftware de kleurruimte te laten beheren.";
"HPGRAPHICSRGB_TT_ADOBE"="Gebruik deze optie voor documenten of afbeeldingen die oorspronkelijk zijn gemaakt in de Adobe RGB 1998-kleurruimte of met een digitale camera. Wanneer u vanuit een professioneel softwareprogramma met Adobe RGB 1998 afdrukt, dient u het kleurbeheer in het softwareprogramma uit te schakelen en de printersoftware de kleurruimte te laten beheren.";
"HPPHOTORGB_TT_ADOBE"="Gebruik deze optie voor documenten of afbeeldingen die oorspronkelijk zijn gemaakt in de Adobe RGB 1998-kleurruimte of met een digitale camera. Wanneer u vanuit een professioneel softwareprogramma met Adobe RGB 1998 afdrukt, dient u het kleurbeheer in het softwareprogramma uit te schakelen en de printersoftware de kleurruimte te laten beheren.";
"HPRGBEMULATION_TT_ADOBE"="Gebruik deze optie voor documenten of afbeeldingen die oorspronkelijk zijn gemaakt in de Adobe RGB 1998-kleurruimte of met een digitale camera. Wanneer u vanuit een professioneel softwareprogramma met Adobe RGB 1998 afdrukt, dient u het kleurbeheer in het softwareprogramma uit te schakelen en de printersoftware de kleurruimte te laten beheren.";
"HPTEXTRGB_TT_PHOTOQUALITY"="Foto/afbeelding interpreteert RGB-kleuren alsof deze zijn afgedrukt als foto met behulp van een digitaal minilab, waarbij de diepere, meer verzadigde kleuren anders worden weergegeven dan in de standaardmodus. Gebruik deze instelling voor het afdrukken van foto’s. Gebruik bij deze instelling HP LaserJetpapier, Glanzend voor het beste resultaat.";
"HPGRAPHICSRGB_TT_PHOTOQUALITY"="Foto/afbeelding interpreteert RGB-kleuren alsof deze zijn afgedrukt als foto met behulp van een digitaal minilab, waarbij de diepere, meer verzadigde kleuren anders worden weergegeven dan in de standaardmodus. Gebruik deze instelling voor het afdrukken van foto’s. Gebruik bij deze instelling HP LaserJetpapier, Glanzend voor het beste resultaat.";
"HPPHOTORGB_TT_PHOTOQUALITY"="Foto/afbeelding interpreteert RGB-kleuren alsof deze zijn afgedrukt als foto met behulp van een digitaal minilab, waarbij de diepere, meer verzadigde kleuren anders worden weergegeven dan in de standaardmodus. Gebruik deze instelling voor het afdrukken van foto’s. Gebruik bij deze instelling HP LaserJetpapier, Glanzend voor het beste resultaat.";
"HPTEXTRGB_TT_NONE"="Deze optie stelt de printer in om RGB-gegevens af te drukken in de oorspronkelijke apparaatmodus. Om foto’s juist weer te geven als deze optie is geselecteerd, dient u de kleuren te beheren in het programma waarin u werkt of in het besturingssysteem.";
"HPGRAPHICSRGB_TT_NONE"="Deze optie stelt de printer in om RGB-gegevens af te drukken in de oorspronkelijke apparaatmodus. Om foto’s juist weer te geven als deze optie is geselecteerd, dient u de kleuren te beheren in het programma waarin u werkt of in het besturingssysteem.";
"HPPHOTORGB_TT_NONE"="Deze optie stelt de printer in om RGB-gegevens af te drukken in de oorspronkelijke apparaatmodus. Om foto’s juist weer te geven als deze optie is geselecteerd, dient u de kleuren te beheren in het programma waarin u werkt of in het besturingssysteem.";
"HPRGBEMULATION_TT_HPRGBEMULATIONNONE"="Deze optie stelt de printer in om RGB-gegevens af te drukken in de oorspronkelijke apparaatmodus. Om foto’s juist weer te geven als deze optie is geselecteerd, dient u de kleuren te beheren in het programma waarin u werkt of in het besturingssysteem.";
"HPTEXTRGB_TT_CUSTOMPROFILE"="Selecteer deze optie als u een aangepast invoerprofiel wilt gebruiken om de kleuruitvoer nauwkeuriger te voorspellen en regelen. U kunt aangepaste downloadprofielen downloaden op www.hp.com.";
"HPGRAPHICSRGB_TT_CUSTOMPROFILE"="Selecteer deze optie als u een aangepast invoerprofiel wilt gebruiken om de kleuruitvoer nauwkeuriger te voorspellen en regelen. U kunt aangepaste downloadprofielen downloaden op www.hp.com.";
"HPPHOTORGB_TT_CUSTOMPROFILE"="Selecteer deze optie als u een aangepast invoerprofiel wilt gebruiken om de kleuruitvoer nauwkeuriger te voorspellen en regelen. U kunt aangepaste downloadprofielen downloaden op www.hp.com.";
"HPRGBEMULATION_TT_CUSTOMPROFILE"="Selecteer deze optie als u een aangepast invoerprofiel wilt gebruiken om de kleuruitvoer nauwkeuriger te voorspellen en regelen. U kunt aangepaste downloadprofielen downloaden op www.hp.com.";
"HPPANTONE_TT"="Wanneer deze optie is geselecteerd, haalt de printer de Pantone-kleurdefinities uit het PostScript-bestand en vergelijkt deze met de CMYK-kleuren die ze het dichtst benaderen. Deze optie werkt het best als de Pantone-kleuren als steunkleuren zijn gedefinieerd.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONOFF"="Klik hier om de modus Taakopslag in te stellen op Uit.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATE"="Klik hier om een afdruktaak in de printer op te slaan. Om deze opgeslagen taak af te drukken, hebt u het persoonlijke identificatienummer (PIN) van de afdruktaak nodig. De afdruktaak wordt uit het geheugen gewist na het afdrukken en gaat verloren als de stroomtoevoer naar de printer wegvalt.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPROOF"="Klik hier om alleen het eerste exemplaar van een afdruktaak af te drukken en de andere exemplaren vast te houden, tot deze via het bedieningspaneel aangevraagd worden. De aanvullende exemplaren gaan verloren als de stroomtoevoer naar de printer wegvalt.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONQUICKCOPY"="Klik hier om extra exemplaren van een afdruktaak te maken via het bedieningspaneel van de printer, zonder dat u de taak opnieuw vanaf de computer hoeft te verzenden. Deze extra exemplaren gaan verloren als de stroomtoevoer naar de printer wegvalt.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTORE"="Klik hier om een afdruktaak op te slaan in de printer, zodat andere personen deze taak ook kunnen afdrukken. De afdruktaak wordt opgeslagen op de harde schijf van de printer (of in het geheugen, indien beschikbaar), tot de taak via het bedieningspaneel van de printer verwijderd wordt. Als de taak op de harde schijf van de printer wordt opgeslagen, blijft deze taak ook beschikbaar als de stroomtoevoer naar de printer wegvalt.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTOREJOB"="Klik hier om een afdruktaak op te slaan in de printer, zodat andere personen deze taak ook kunnen afdrukken. De afdruktaak wordt opgeslagen op de harde schijf van de printer (of in het geheugen, indien beschikbaar), tot de taak via het bedieningspaneel van de printer verwijderd wordt. Als de taak op de harde schijf van de printer wordt opgeslagen, blijft deze taak ook beschikbaar als de stroomtoevoer naar de printer wegvalt.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATESTORE" = "Klik hier om een afdruktaak op de printer op te slaan. Om deze opgeslagen taak af te drukken, hebt u het persoonlijke identificatienummer (PIN) van de afdruktaak nodig. De afdruktaak wordt opgeslagen op de harde schijf van de printer (of in het geheugen, indien beschikbaar), tot de taak via het bedieningspaneel van de printer verwijderd wordt. Als de taak op de harde schijf van de printer wordt opgeslagen, blijft deze taak ook beschikbaar als de stroomtoevoer naar de printer wegvalt.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPERSONAL" = "Sla uw printtaak op de printer op zodat u de taak kunt opvragen vanaf het bedieningsscherm van de printer. De taak wordt na het afdrukken van de printer verwijderd. Houd de afdruktaak persoonlijk door het gebruik van een pincode.";
"HPDUPLICATEJOBMODE_TT_OVERWRITE"="Een taak afdrukken met dezelfde gebruikersnaam en taaknaam overschrijft een bestaande taak op de printer met dezelfde instellingen.";
"HPPINTOPRINT_TT"="Voer een persoonlijk identificatienummer in. Met dit nummer haalt u via het bedieningspaneel van de printer taken op die naar de printer zijn gezonden met een van de instellingen voor taakopslag. Taken die naar hetzelfde persoonlijke identificatienummer worden gezonden, worden overschreven.";
"HPDUPLICATEJOBMODE_TT_UNIQUE"="Geef de afdruktaak een naam of laat de printersoftware automatisch een naam toekennen als u een afdruktaak wilt opslaan. Als Taaknaam gebruiken + (1-99) is geselecteerd, controleert de printer of de naam van de afdruktaak uniek is voor de geselecteerde gebruikersnaam. Als een afdruktaak met dezelfde bestandsnaam reeds in de printer is opgeslagen, voegt de printersoftware een getal tussen 1 en 99 toe aan het einde van de nieuwe bestandsnaam om de naam van de afdruktaak uniek te maken.";
"OUTPUTBIN_TT_PRINTERDEFAULT"="Verstuurt de pagina’s naar de standaard uitvoerbak van de printer.";
"OUTPUTBIN_TT_UPPER"="De pagina’s worden met de afdrukzijde omlaag in de bak uitgevoerd. Pagina’s die naar deze uitvoerbak worden gezonden, worden gestapeld in de volgorde waarin ze worden afgedrukt (juiste volgorde uitvoer).";
"OUTPUTBIN_TT_UPPER_2"="Pagina’s worden met de afdrukzijde omhoog in de juiste volgorde uitgevoerd.";
"OUTPUTBIN_TT_LEFT"="De pagina’s worden met de afdrukzijde omhoog uitgevoerd met gebruik van de rechte papierbaan (kan ook worden gebruikt voor afdrukmateriaal dat niet gemakkelijk buigt, zoals kaarten). Pagina’s die met de afdrukzijde omhoog naar de bak worden gestuurd, kunnen ook in omgekeerde volgorde worden gestapeld (de laatste pagina die naar de printer wordt gezonden, verschijnt boven op de stapel en de eerste pagina komt onderop te liggen.) U kunt de paginavolgorde Van achteren naar voren selecteren op het tabblad Geavanceerd als u wilt dat de afdruktaak in de correcte volgorde wordt afgedrukt.";
"OUTPUTBIN_TT_STACKER"="Verstuurt uw documenten naar de onderste bak. Grote taken kunnen worden gestapeld in een hogere bak.";
"OUTPUTBIN_TT_STACKERSEPARATOR"="Verstuurt uw documenten naar de volgende beschikbare (lege) bak.";
"OUTPUTBIN_TT_COLLATOR"="Verstuurt elk exemplaar van uw document naar een andere bak.";
"RESOLUTION_TT_600X600X2DPI"="Iets lagere afdrukkwaliteit dan 1200 x 1200 resolutie, maar sneller.";
"HPPRINTQUALITY_TT_FASTRES1200"="Iets lagere afdrukkwaliteit dan 1200 x 1200 resolutie, maar sneller.";
"RESOLUTION_TT_1200X1200DPI"="Drukt af met een resolutie van 1200 x 1200, drukt langzamer af dan de overige resoluties, maar levert de beste afdrukkwaliteit.";
"HPPRINTQUALITY_TT_PRORES1200"="Drukt af met een resolutie van 1200 x 1200, drukt langzamer af dan de overige resoluties, maar levert de beste afdrukkwaliteit.";
"HPPRINTQUALITY_TT_NORMAL_COLOR" = "Hoogste kwaliteit voor de meeste documenten met ImageREt.";
"HPPRINTQUALITY_TT_NORMAL_MONO" = "Hoogste kwaliteit voor de meeste documenten met FastRes.";
"HPPRINTQUALITY_TT_FINELINES" = "1200 x 1200 voor lijntekeningen, bouwkundige tekeningen, vingerafdrukken.";
"HPPRINTQUALITY_TT_QUICKVIEW" = "Snel voorbeeld van documenten, lagere resolutie.";
"HPPRINTQUALITY_TT_ECONOMODE" = "Laagste printkosten, laagste resolutie.";
"RESOLUTION_TT_600X600DPI"="Drukt standaard af met een resolutie van 600 dpi.";
"RESOLUTION_TT_600X601DPI"="Drukt standaard af met een resolutie van 600 dpi.";
"RESOLUTION_TT_600DPI"="Drukt standaard af met een resolutie van 600 dpi.";
"HPPRINTQUALITY_TT_FASTRES600"="Iets lagere afdrukkwaliteit dan 600 x 600 resolutie, maar sneller.";
"HPPRINTQUALITY_TT_600DPI"="Drukt standaard af met een resolutie van 600 dpi.";
"HPPRINTQUALITY_TT_1200X1200DPI"="Drukt standaard af met een resolutie van 1200 dpi.";
"RESOLUTION_TT_300X300DPI"="Drukt standaard af met een resolutie van 300 dpi.";
"HPECONOMODE_TT"="Druk sneller af en met minder inktverbruik.";
"COLORMODEL_TT_CMYK" = "This option will give you a consistent glossy appearance.";
"COLORMODEL_TT_GRAY" = "This option will give you neutral Black and White prints.";
"HPPRINTINGRAYSCALE_TT_FULLSETOFINKS" = "This option will give you a consistent glossy appearance.";
"HPPRINTINGRAYSCALE_TT_GRAYANDBLACKINKS" = "This option will give you neutral Black and White prints.";
"HPCOLORMODE_TT_BLACKANDWHITPRINT" = "This option prints in black and white only; all colors and gray shades are printed as black.";
"HPCMYKEMULATION_TT" = "Select the appropriate color input profile from the list.";
"HPRGBEMULATION_TT" = "Selecteer het juiste kleurinvoerprofiel in de lijst.";
"HPCMYKINKS_TT" = "Selecteer het juiste kleurinvoerprofiel in de lijst.";
"HPINTENT_TT" = "Indicates how to manage the colors that are out of range when converting between color spaces.";
"HPRESETCMYKSETTINGS_TT" = "Use this button to set all controls to its default position.";
"OUTPUTMODE_TT_FAST" = "Met deze optie wordt uw document zo snel mogelijk afgedrukt, maar met een lagere kwaliteit.";
"OUTPUTMODE_TT_NORMAL" = "Met deze optie wordt uw document met een zeer goede kwaliteit afgedrukt.";
"OUTPUTMODE_TT_BEST" = "Met deze optie wordt uw document met geweldige kwaliteit afgedrukt, maar op een langzamere snelheid.";
"OUTPUTMODE_TT_GENERALOFFICE" = "Drukt sneller af, maar heeft een iets lagere afdrukkwaliteit dan de instelling Normaal/Professioneel.";
"OUTPUTMODE_TT_PROFESSIONAL" = "Drukt af met een hogere afdrukkwaliteit, maar op een lagere snelheid dan de instelling Concept/Algemeen kantoor.";
"OUTPUTMODE_TT_PRESENTATION" = "Drukt af met een hogere afdrukkwaliteit, maar op een lagere snelheid dan de instelling Normaal/Professioneel.";
"OUTPUTMODE_TT_MAXIMUMDPI" = "Drukt af op een lagere snelheid dan de instelling Best/Presentatie.  Deze instelling is gemaakt voor fotopapier.";
"HPDRYTIME_TT" = "Problemen met de afdrukkwaliteit oplossen, zoals inktvlekken en rolsporen.";
"HPSATURATION_TT" = "Kleurlevendigheid aanpassen door de hvh inkt op de pagina te veranderen.";
"HPINKBLEED_TT" = "De verspreiding van zwarte inkt op aangrenzende kleurvlakken beperken.";
"HPDRYTIMERANGE_TT" = "Problemen met de afdrukkwaliteit oplossen, zoals inktvlekken en rolsporen.";
"HPSATURATIONRANGE_TT" = "Kleurlevendigheid aanpassen door de hvh inkt op de pagina te veranderen.";
"HPINKBLEEDRANGE_TT" = "De verspreiding van zwarte inkt op aangrenzende kleurvlakken beperken.";
"HPKEEPGLOSSMODE_TT_BEST" = "Optimaal verhoogt de glans en stabiliteit, maar vertraagt het afdrukken en verkort de levensduur van de drum.";
"HPKEEPGLOSSMODE_TT_STANDARD" = "Standaard levert normale glans bij de hoogste snelheid en heeft geen negatieve invloed op de levensduur van de drum.";
"HPKEEPGLOSSMODE_TT_DEFAULT" = "Standaard voor apparaat gebruikt de instelling die op het bedieningspaneel van het apparaat is gekozen.";
"HPPAPERSOURCE_TT_AUTOSELECT" = "Use this option to let the printer select an appropriate paper source.";
"HPPAPERSOURCE_TT_MANUALFEED" = "Use this option to insert paper via the manual feed slot on the back of the printer.";
"HPWMSWITCH_TT" = "Voeg een watermerk toe boven de documentinhoud.";
"HPWMTEXTMESSAGE_TT" = "Geef de tekst op die u wilt weergeven in het watermerk.";
"HPWMPAGES_TT_ALLPAGES" = "Voeg een watermerk toe op elke pagina.";
"HPWMPAGES_TT_FIRSTPAGE" = "Voeg alleen een watermerk toe op de eerste pagina.";
"HPWMCUSTOMTEXT_TT" = "Voer tekst in voor het watermerk.";
"HPWMTEXTANGLE_TT" = "Stel de hellingshoek voor de watermerktekst in.";
"HPWMFONTNAME_TT" = "Stel het lettertype voor de watermerktekst in.";
"HPWMFONTSIZE_TT" = "Stel de lettergrootte voor de watermerktekst in.";
"HPWMTEXTSTYLE_TT" = "Stel de tekststijl voor de watermerktekst in.";
"HPWMBRIGHTNESS_TT" = "Stel de intensiteit voor de watermerktekst in.";
"HPWMTEXTCOLOR_TT" = "Stel de kleur voor de watermerktekst in.";
"HPUSERNAME_TT_FILESHARINGNAME" = "Sla uw afdruktaak op in een map met de naam van de huidige gebruiker.";
"HPUSERNAME_TT_SET" = "Sla uw afdruktaak op in een map met een aangepaste naam.";
"HPCUSTOMUSERNAME_TT" = "Voer een gebruiker of aangepaste naam in voor de taakopslagmap.";
"HPJOBNAME_TT_DOCNAME" = "Gebruik de documentnaam voor de opgeslagen afdruktaak.";
"HPJOBNAME_TT_SET" = "Voer een aangepaste naam in voor de opgeslagen taak.";
"HPCUSTOMJOBNAME_TT" = "Voer een naam in voor de opgeslagen taak.";
"HPUSEPINTOPRINT_TT" = "Beveilig de opgeslagen taak met een pincode.";

"HPMANUALDUPLEXSWITCH_TT" = "Geef aan dat u beide zijden van een vel wilt bedrukken door de vellen voor het afdrukken van de achterzijde handmatig in te voeren.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXNOTUMBLE" = "Uitvoerindeling voor inbinden aan de lange zijde van de pagina.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXTUMBLE" = "Uitvoerindeling voor inbinden aan de korte zijde van de pagina.";
"HPMANUALDUPLEXPRINTGUIDE_TT" = "Druk een handleiding af met een beschrijving hoe u de vellen voor het afdrukken op de achterzijde moet invoeren.";
"HPBOOKLETFILTER_TT" = "Druk het document af als een boekje. De uitvoer wordt geformatteerd zodat u een vouwboekje met de juiste paginavolgorde krijgt.";
"HPBOOKLETPAGEORDER_TT" = "Uitvoervolgorde voor inbinden aan de rechterzijde van de pagina.";
"HPBOOKLETBACKCOVER_TT" = "Gebruik de laatste pagina van het document als de achterkaft van het boekje.";
"HPBOOKLETSCALING_TT_PROPORTIONAL" = "Houd de oorspronkelijke verhoudingen van het document aan en vergroot de marges.";
"HPBOOKLETSCALING_TT_FITPAGE" = "Rek de verhoudingen van het document op tot de papiergrootte van het boekje.";
"HPBOOKLETPAGESIZE_TT" = "Selecteer het papierformaat voor het boekje.";
"HPRGBEMULATION_TT_VIVIDSRGB" = "Druk afbeeldingen zoals staaf- en taartdiagrammen af in een rijke, verzadigde kleur. Het beste voor zakelijke documenten die geen foto's bevatten.";
"HPGRAPHICSRGB_TT_VIVIDSRGB" = "Druk afbeeldingen zoals staaf- en taartdiagrammen af in een rijke, verzadigde kleur. Het beste voor zakelijke documenten die geen foto's bevatten.";
"HPPHOTORGB_TT_VIVIDSRGB" = "Druk afbeeldingen zoals staaf- en taartdiagrammen af in een rijke, verzadigde kleur. Het beste voor zakelijke documenten die geen foto's bevatten.";
"HPTEXTRGB_TT_VIVIDSRGB" = "Druk afbeeldingen zoals staaf- en taartdiagrammen af in een rijke, verzadigde kleur. Het beste voor zakelijke documenten die geen foto's bevatten.";
"HPCOLORASGRAY_TT" = "Druk het document af in zwart/wit (grijsschaal).";
"COLORMODEL_TT" = "Druk het document af in zwart/wit (grijsschaal).";

/*Finishing PDE tooltips*/
"OUTPUTBIN_TT" = "Selecteer een vak voor uw afgedrukte uitvoer.";
"HPMAILBOXOPTIONS_TT" = "Selecteer een vak voor uw afgedrukte uitvoer.";
"HPKEEPGLOSSMODE_TT" = "Selecteer de mate van glanzende afwerking voor uw afgedrukte uitvoer.";
"HPSTAPLEROPTIONS_TT" = "Selecteer opties voor het nieten van uw uitvoer.";
"MEDIATYPE_TT" = "Selecteer het mediatype dat u gebruikt voor uw afgedrukte uitvoer.";
"HPEDGETOEDGE_TT"="Voor een zo groot mogelijk afdrukgebied.";

/*Accounting PDE tooltips*/
"HPDEPARTMENTID_TT" = "Geef de afdelings-id op die is gekoppeld aan uw afdruktaak.";
"HPDEPARTMENTACCESSCODE_TT" = "Geef de toegangscode op van de afdeling die is gekoppeld aan uw afdruktaak.";

/*Color/Quality Options PDE tooltips*/
"HPEASYCOLOR_TT" = "Selecteer met behulp van HP EasyColor de instellingen voor optimale kwaliteit op basis van het af te drukken bestand.";
"HPEDGECONTROL_TT" = "Met deze instelling wordt bepaald hoe randen worden weergegeven. Als u witte gedeelten of schaduwen ziet, kunt u het beheerniveau verhogen.";
"COLORMODEL_TT_BLACKWHITE" = "Drukt in grijstinten af.";
"COLORMODEL_TT_COLOR" = "Drukt in vierkleurendruk af.";
"HPNEUTRALGRAYS_TT_BLACK" = "Druk de grijstintenuitvoer enkel af met zwarte inkt.";
"HPNEUTRALGRAYS_TT_PROCESSBLACK" = "Druk de grijstintenuitvoer af met vierkleureninkt.";
"HPPRINTQUALITY_TT_IMAGERET3600" = "Drukt af met behulp van ImageREt 3600-kleurbeheertechnologie.";
"HPPRINTQUALITY_TT_IMAGERET4800" = "Drukt af met behulp van ImageREt 4800-kleurbeheertechnologie.";
"RESOLUTION_TT_1200X600DPI" = "Drukt standaard af met een resolutie van 1200 x 600.";
"CMANDRESOLUTION_TT_CMYKIMAGERET2400" = "Druk de kleuruitvoer af via de ImageREt 2400-kleurbeheertechnologie (goede kwaliteit).";
"CMANDRESOLUTION_TT_CMYKIMAGERET3600" = "Druk de kleuruitvoer af via de ImageREt 3600-kleurbeheertechnologie (hoogste kwaliteit).";
"CMANDRESOLUTION_TT_GRAY1200X1200DPI" = "Druk de grijstintenuitvoer af via ProRes 1200 (hoogste kwaliteit).";
"CMANDRESOLUTION_TT_GRAY600X600DPI" = "Druk de grijstintenuitvoer af via een resolutie van 600 dpi (goede kwaliteit).";
